{
  "products": [
    {
      "name": "FIREWIRE",
      "brand": "Sunday Helium 7'3\" FCS II",
      "price": 78984,
      "description": "Hydroshort от Tomo Surfboards, изготовлен с использованием нашей новой гелиевой технологии Standing Wave.Hydroshort от Tomo Surfboards, изготовлен с использованием нашей новой гелиевой технологии Standing Wave. FIREWIRE разработали гелиевую конструкцию Standing Wave, чтобы соотвествовать ежедневным требованиям серфинга на искусственных волнах: бетон, камни, мелководье, а также стены и преграды, окружающие лучшие в мире искусственные волны.\nКонструкция досок для искусственных волн превосходит по надежности обычные доски для серфинга во многих важных аспектах. Как вы, вероятно, знаете, у Helium уже есть до 12-миллиметровых полос древесины павловнии по периметру доски и высокоплотная обшивка деки толщиной 3 мм, которая обеспечивает гораздо большую прочность на сжатие по сравнению с традиционными конструкциями. Усиленная версия включает дополнительные слои ткани вокруг носа и хвоста, а также более прочную установку плавниковой коробки по сравнению с обычной технологией  HE.",
      "image": "https://static.insales-cdn.com/images/products/1/6628/484547044/Machado_Sunday_Deck.png",
      "id": 2
    },
    {
      "name": "FIREWIRE",
      "brand": "Greedy Beaver TT 6'10\" FCS II",
      "price": 76833,
      "description": "TimberTEK Technology (TT) – самая «зелёная» технология компании FIREWIRE. Традиционно FIREWIRE заботится о том, чтобы причинить наименьший вред окружающей среде при производстве своих серфбордов. TimberTEK – это сочетание лёгкой EPS пены, древесины павловнии и специальных био-смол. Сёрфборды выполненные по технологии TimberTEK имеют наименьший углеродный след из всех существующих.\n\n",
      "image": "https://static.insales-cdn.com/images/products/1/5764/484537988/large_FDS_Greedy_Beaver_Deck.png",
      "id": 3
    },
    {
      "name": "FIREWIRE",
      "brand": "Sunday Helium 7'0\" FCS II",
      "price": 76833,
      "description": "Hydroshort от Tomo Surfboards, изготовлен с использованием нашей новой гелиевой технологии Standing Wave.Hydroshort от Tomo Surfboards, изготовлен с использованием нашей новой гелиевой технологии Standing Wave. FIREWIRE разработали гелиевую конструкцию Standing Wave, чтобы соотвествовать ежедневным требованиям серфинга на искусственных волнах: бетон, камни, мелководье, а также стены и преграды, окружающие лучшие в мире искусственные волны.\nКонструкция досок для искусственных волн превосходит по надежности обычные доски для серфинга во многих важных аспектах. Как вы, вероятно, знаете, у Helium уже есть до 12-миллиметровых полос древесины павловнии по периметру доски и высокоплотная обшивка деки толщиной 3 мм, которая обеспечивает гораздо большую прочность на сжатие по сравнению с традиционными конструкциями. Усиленная версия включает дополнительные слои ткани вокруг носа и хвоста, а также более прочную установку плавниковой коробки по сравнению с обычной технологией  HE.",
      "image": "https://static.insales-cdn.com/images/products/1/6552/484546968/large_Machado_Sunday_Deck.png",
      "id": 4
    },
    {
      "name": "FIREWIRE LFT",
      "brand": "El TOMO 5'11\" FCS II",
      "price": 76293,
      "description": "Linear Flex Technology (LFT) – наиболее популярная технология FIREWIRE. Это сендвич конструкция, из особо плотной EPS пены, композитного ламината, но основным элементом оптимизирующим флекс и отзывчивость доски является центральный композитный стрингер шириной 18 мм, выполненный из материалов, позаимствованных в аэрокосмической отроасли. Именно благодаря такому стрингенру сёрферу легче контролировать направление движения и манёвры.\n\n",
      "image": "https://static.insales-cdn.com/images/products/1/2427/425650555/large_El_Tomo_Top_Spray.png",
      "id": 5
    },
    {
      "name": "SLATER",
      "brand": "DESIGNS FRK LFT 6'0\" FCS II",
      "price": 71991,
      "description": "Эта доска, была спроектирована шейпером Дэном Манном специально для Келли Слейтера, впоследствии ставшая одной из его любимых снарядов в Протуре WSL.\n\nИзготовленная по экологичной технологии Linear Flex Technology, эта доска обладает отличным флексом и отзывчивостью, она чутко реагирует на движения райдера от носа до хвоста. Всё это благодаря технологичному композитному стрингеру Springer HD шириной 18 мм, проходящему вдоль всей длины доски. Этот стрингер изготовлен из материзалов, используемых в аэрокосмической отрасли, что гарантирует прочность и исключительную лёгкость в сравнении с классическим стрингером из дерева.\n\nСёрфборд входит в топ 9 досок 2019 года по версии сообщества Sanbah.",
      "image": "https://static.insales-cdn.com/images/products/1/4619/219345419/large_FRK_660x500_LFT_Top__61642.1551737527.1280.1280.jpg",
      "id": 6
    },
    {
      "name": "TORQ",
      "brand": "7'0\" M2",
      "price": 69999,
      "description": "Размеры: 7’0” x 21” x 2 5/8” Объем - 43.9 литров Минималибу категории Performance намного легче, чем обычная эпоксидная доска, но такая же прочная. Изготовленная по новой технологии Torq TEC с использованием углеродного стрингера, модель М2 очень отзывчивая, прочная и легкая. Эта доска подарит своему владельцу еще больше фана на маленьких волнах, позволит сделать первые шаги в сёрфинге и не подведет на волнах большего размера.",
      "image": "https://static.insales-cdn.com/images/products/1/6525/155646333/large_TEC8_M2.png",
      "id": 8
    },
    {
      "name": "TORQ",
      "brand": "TET Fun 6'8'' - Pinline White",
      "price": 43850,
      "description": "Лонгбординг – отдельный вид серфового искусства! В зависимости от сёрфера, волны или доски, это может напоминать танец или боевое искусство. В любом случае все движения красивые и выверенные, а огромный синглфин подчиняется лёгкому движению райдера.\n\nThe Don призван довести технику сёрфера до совершенства, будь то карвинг, ноуз райдинг или кросстеппинг. Лёгкая и прочная, изготовленная по технологии Torq TEC с карбоновым стрингером, эта доска невероятно отзывчивая, а значит, вам проще будет совершенствовать свое мастерство. Стабильный нос, скоростной кор и «живой» хвост –\nвсё это, в самом производительном лонгборде The Don",
      "image": "https://static.insales-cdn.com/images/products/1/4720/242569840/large_TQ9_TET_68_PINLINE.png",
      "id": 9
    },
    {
      "name": "CHANNEL ISLANDS",
      "brand": "X-lite Pod Mod 6'2\" blue",
      "price": 73660,
      "description": "В 2000 году оригинальная модель Channel Islands Pod Mod быстро стала мировым фаворитом, позволяя серферам  кататься на досках на 3-6 дюймов короче чем их обычные модели и быстрее прогрессировать\n\nОбъем в этой доске смещен к носу, что позволяет ловить больше волн, не теряя при этом скорости и маневренности. Тейл доски был увеличен для большего контроля и лучшего скольжения на небольших волнах, а первоначальный одинарный конкейв с переходом в двойной был изменен на плоский на входе, переходящий в одинарный для более быстрого перехода с рейла и двойной конкейв в тейле.\n\nДоска идеальна для волн от колена и до уверенного оверхеда и будет интересна как начинающему так и продвинутому серферу.\n\nX-Lite - это новая технология Epoxy серфбордов, разработанная специально для досок категории performance. Они легче, прочнее и более экологичны, чем традиционные серфборды PU / Polyester. Широкий карбоновый стрингер обеспечивает необходимую гибкость доски и делает ее отзывчивой. Эта новая инновационная технология используется исключительно в модели Channel Islands POD MOD. Система плавников на серфбордах TORQ разработана совместно с компанией Futures Fins - одного из ведущих производителя плавников в мире. Доска имеет 5 закладных.",
      "image": "https://static.insales-cdn.com/images/products/1/6691/480999971/large_TQ20_XLITE_PODMOD_BLUE.png",
      "id": 10
    },
    {
      "name": "CJ NELSON LONGBOARDS",
      "brand": "THUNDERBOLT SILVER SPROUT 9'2\"",
      "price": 108000,
      "description": "Sprout — любимая доска CJ всех времен. Оригинал был впервые сформирован вашингтонским формовщиком Дейном Перли, а теперь был переосмыслен и модифицирован калифорнийским мастером Райаном Энглом.\n\nCJ не сомневается, что Sprout - лучший лонгборд для носового катания, который у него когда-либо был, и является точной копией доски, на которой он катался в блестящем фильме Томаса Кэмпбелла \"The Sprout\".\n\nДа, Sprout был разработан для Малибу и залива Скорпион, но он будет процветать в любой точке или на катящемся пляжном перерыве и является обязательным для любого серфера, который любит зависать на носу.",
      "image": "https://static.insales-cdn.com/images/products/1/4874/513331978/large_CJNelsonSproutYellow_5000x.jpg",
      "id": 11
    },
    {
      "name": "KARAJYGACH edition",
      "brand": "KYRGYZ SUU ARGYMAK",
      "price": 100000,
      "description": "Первый в мире Кыргызский серфборд",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQGqMP0f06bGoBMKsi8ey588J5CEmvyYTbQ0w&usqp=CAU",
      "id": 12
    }
  ]
}